const arrObjects = [
  {
    name: "Супрастин",
    type: "лекарство",
    disease: "аллергия",
    group: "Аптечка в отпуск",
    mnn: "Хлоропирамин",
    count: "ТАБ. 25МГ №20",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/13894_1527245715.5746.jpg",
    producter: "Эгис ФЗ ОАО",
        compound1: "активные вещества: хлоропирамина гидрохлорида - 25 мг;",
        compound2: "вспомогательные вещества: стеариновая кислота, желатин, натрия карбоксиметил крахмал (тип А), тальк, крахмал картофельный, лактозы моногидрат (116 мг).",

    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "аллергия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "ЦЕТРИН",
    type: "лекарство",
    disease: "аллергия",
    group: "Антигистаминные",
    mnn: "ЦЕТИРИЗИН",
    count: "ТАБ. П.П.О. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/15852_1527245802.9767.jpg",
    producter: "Др. Реддис Лабораторис Лтд",
        compound1: "Активные вещества: цетиризина дигидрохлорид - 10 мг;",
        compound2: "Вспомогательные вещества: лактоза - 106.5 мг, крахмал кукурузный - 65 мг, повидон К30 - 2 мг, магния стеарат - 1.5 мг;",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "ФЕНИСТИЛ",
    type: "лекарство",
    disease: "аллергия",
    group: "Средства от зуда, чесотки",
    mnn: "ДИМЕТИНДЕН",
    count: "ГЕЛЬ 0,1% 50Г",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/14983_1517405790.jpg",
    producter: "Новартис Консьюмер Хелс С.А.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "ФЕНИСТИЛ",
    type: "лекарство",
    disease: "аллергия",
    group: "Средства от зуда, чесотки",
    mnn: "ДИМЕТИНДЕН",
    count: "ГЕЛЬ 0,1% 30Г",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/14984_1517405760.jpg",
    producter: "Новартис Консьюмер Хелс С.А.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "ЗОДАК",
    type: "лекарство",
    disease: "аллергия",
    group: "Антигистаминные",
    mnn: "ЦЕТИРИЗИН",
    count: "ТАБ. П.П.О. 10МГ №10",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/5738_1527246086.8714.jpg",
    producter: "Зентива к.с.",
        compound1: "активное вещество: цетиризина дигидрохлорид - 10 мг;",
        compound2: "вспомогательные вещества: метилпарагидроксибензоат; пропилпарагидроксибензоат; глицерол; пропиленгликоль; натрия сахаринат дигидрат; натрия ацетат тригидрат; кислота уксусная ледяная; вода очищенная.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "ТАВЕГИЛ",
    type: "лекарство",
    disease: "аллергия",
    group: "Аптечка в отпуск",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 1МГ №20",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/5738_1527246086.8714.jpg",
    producter: "Фамар Италия С.п.А.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "аллергия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "аллергия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "аллергия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "аллергия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "аллергия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "аллергия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "аллергия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "аллергия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "аллергия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "аллергия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "аллергия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "аллергия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "аллергия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "аллергия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "аллергия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "аллергия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "БЕРОДУАЛ",
    type: "лекарство",
    disease: "Акне",
    group: "Бронхиальная Акне",
    mnn: "ИПРАТРОПИЯ БРОМИД+ФЕНОТЕРОЛ",
    count: "Н АЭРОЗ. ДЛЯ ИНГАЛ. ДОЗ. 20МКГ+50МКГ",
    class: "Средства от акне",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Берингер Ингельхайм Фарма ГмбХ  /  Берингер Ингельхайм Фарма КГ",
        compound1: "действующие вещества: 261 мкг ипратропия бромида моногидрата, в пересчете на безводный ипратропия бромид (250 мкг) и 500 мкг фенотерола гидробромида;",
        compound2: "вспомогательные компоненты: бензалкония хлорид, динатрия эдетата дигидрат, натрия хлорид, хлористоводородная кислота 1Н, вода очищенная.",
        
    description:
      "Комбинированный бронхолитический препарат.",
  },
  {
    name: "ЗЕРКАЛИН",
    type: "лекарство",
    disease: "Акне",
    group: "Антибиотики и противомикробные средства",
    mnn: "КЛИНДАМИЦИН",
    count: "Р-Р НАРУЖ. ПРИМ. СПИРТ. 1% 30МЛ",
    class: "Средства от акне",
    img: "/img/items_images/14983_1517405790.jpg",
    producter: "Ядран Галенский Лабораторий АО",
        compound1: "действующие вещества: 261 мкг ипратропия бромида моногидрата, в пересчете на безводный ипратропия бромид (250 мкг) и 500 мкг фенотерола гидробромида;",
        compound2: "вспомогательные компоненты: бензалкония хлорид, динатрия эдетата дигидрат, натрия хлорид, хлористоводородная кислота 1Н, вода очищенная.",
        
    description:
      "Препарат применяют для лечения угревой сыпи (acne vulgaris).",
  },
  {
    name: "САЛИЦИЛОВАЯ К-ТА",
    type: "лекарство",
    disease: "Акне",
    group: "Угри, прыщи",
    mnn: "САЛИЦИЛОВАЯ КИСЛОТА",
    count: "2% 40МЛ ТУФ",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Тульская ФФ ООО",
        compound1: "действующие вещества: 261 мкг ипратропия бромида моногидрата, в пересчете на безводный ипратропия бромид (250 мкг) и 500 мкг фенотерола гидробромида;",
        compound2: "вспомогательные компоненты: бензалкония хлорид, динатрия эдетата дигидрат, натрия хлорид, хлористоводородная кислота 1Н, вода очищенная.",
        
    description:
      "Комбинированный бронхолитический препарат.",
  },
  {
    name: "SDGGSDSDF",
    type: "лекарство",
    disease: "Акне",
    group: "Бронхиальная Акне",
    mnn: "ИПРАТРОПИЯ БРОМИД+ФЕНОТЕРОЛ",
    count: "Н АЭРОЗ. ДЛЯ ИНГАЛ. ДОЗ. 20МКГ+50МКГ",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Берингер Ингельхайм Фарма ГмбХ  /  Берингер Ингельхайм Фарма КГ",
        compound1: "действующие вещества: 261 мкг ипратропия бромида моногидрата, в пересчете на безводный ипратропия бромид (250 мкг) и 500 мкг фенотерола гидробромида;",
        compound2: "вспомогательные компоненты: бензалкония хлорид, динатрия эдетата дигидрат, натрия хлорид, хлористоводородная кислота 1Н, вода очищенная.",
        
    description:
      "Комбинированный бронхолитический препарат.",
  },
  {
    name: "SHFDFGaaaaaFGDFG",
    type: "лекарство",
    disease: "Акне",
    group: "Бронхиальная Акне",
    mnn: "ИПРАТРОПИЯ БРОМИД+ФЕНОТЕРОЛ",
    count: "Н АЭРОЗ. ДЛЯ ИНГАЛ. ДОЗ. 20МКГ+50МКГ",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Берингер Ингельхайм Фарма ГмбХ  /  Берингер Ингельхайм Фарма КГ",
        compound1: "действующие вещества: 261 мкг ипратропия бромида моногидрата, в пересчете на безводный ипратропия бромид (250 мкг) и 500 мкг фенотерола гидробромида;",
        compound2: "вспомогательные компоненты: бензалкония хлорид, динатрия эдетата дигидрат, натрия хлорид, хлористоводородная кислота 1Н, вода очищенная.",
        
    description:
      "Комбинированный бронхолитический препарат.",
  },
  {
    name: "ADFADGADGAAAAAAЛ",
    type: "лекарство",
    disease: "Акне",
    group: "Бронхиальная Акне",
    mnn: "ИПРАТРОПИЯ БРОМИД+ФЕНОТЕРОЛ",
    count: "Н АЭРОЗ. ДЛЯ ИНГАЛ. ДОЗ. 20МКГ+50МКГ",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Берингер Ингельхайм Фарма ГмбХ  /  Берингер Ингельхайм Фарма КГ",
        compound1: "действующие вещества: 261 мкг ипратропия бромида моногидрата, в пересчете на безводный ипратропия бромид (250 мкг) и 500 мкг фенотерола гидробромида;",
        compound2: "вспомогательные компоненты: бензалкония хлорид, динатрия эдетата дигидрат, натрия хлорид, хлористоводородная кислота 1Н, вода очищенная.",
        
    description:
      "Комбинированный бронхолитический препарат.",
  },
  {
    name: "БЕРОДУАЛ",
    type: "лекарство",
    disease: "Акне",
    group: "Бронхиальная Акне",
    mnn: "ИПРАТРОПИЯ БРОМИД+ФЕНОТЕРОЛ",
    count: "Н АЭРОЗ. ДЛЯ ИНГАЛ. ДОЗ. 20МКГ+50МКГ",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Берингер Ингельхайм Фарма ГмбХ  /  Берингер Ингельхайм Фарма КГ",
        compound1: "действующие вещества: 261 мкг ипратропия бромида моногидрата, в пересчете на безводный ипратропия бромид (250 мкг) и 500 мкг фенотерола гидробромида;",
        compound2: "вспомогательные компоненты: бензалкония хлорид, динатрия эдетата дигидрат, натрия хлорид, хлористоводородная кислота 1Н, вода очищенная.",
        
    description:
      "Комбинированный бронхолитический препарат.",
  },
  {
    name: "БЕРОДУАЛ",
    type: "лекарство",
    disease: "Акне",
    group: "Бронхиальная Акне",
    mnn: "ИПРАТРОПИЯ БРОМИД+ФЕНОТЕРОЛ",
    count: "Н АЭРОЗ. ДЛЯ ИНГАЛ. ДОЗ. 20МКГ+50МКГ",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Берингер Ингельхайм Фарма ГмбХ  /  Берингер Ингельхайм Фарма КГ",
        compound1: "действующие вещества: 261 мкг ипратропия бромида моногидрата, в пересчете на безводный ипратропия бромид (250 мкг) и 500 мкг фенотерола гидробромида;",
        compound2: "вспомогательные компоненты: бензалкония хлорид, динатрия эдетата дигидрат, натрия хлорид, хлористоводородная кислота 1Н, вода очищенная.",
        
    description:
      "Комбинированный бронхолитический препарат.",
  },
  {
    name: "БЕРОДУАЛ",
    type: "лекарство",
    disease: "Акне",
    group: "Бронхиальная Акне",
    mnn: "ИПРАТРОПИЯ БРОМИД+ФЕНОТЕРОЛ",
    count: "Н АЭРОЗ. ДЛЯ ИНГАЛ. ДОЗ. 20МКГ+50МКГ",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/14984_1517405760.jpg",
    producter: "Берингер Ингельхайм Фарма ГмбХ  /  Берингер Ингельхайм Фарма КГ",
        compound1: "действующие вещества: 261 мкг ипратропия бромида моногидрата, в пересчете на безводный ипратропия бромид (250 мкг) и 500 мкг фенотерола гидробромида;",
        compound2: "вспомогательные компоненты: бензалкония хлорид, динатрия эдетата дигидрат, натрия хлорид, хлористоводородная кислота 1Н, вода очищенная.",
        
    description:
      "Комбинированный бронхолитический препарат.",
  },
  {
    name: "БЕРОДУАЛ",
    type: "лекарство",
    disease: "Акне",
    group: "Бронхиальная Акне",
    mnn: "ИПРАТРОПИЯ БРОМИД+ФЕНОТЕРОЛ",
    count: "Н АЭРОЗ. ДЛЯ ИНГАЛ. ДОЗ. 20МКГ+50МКГ",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Берингер Ингельхайм Фарма ГмбХ  /  Берингер Ингельхайм Фарма КГ",
        compound1: "действующие вещества: 261 мкг ипратропия бромида моногидрата, в пересчете на безводный ипратропия бромид (250 мкг) и 500 мкг фенотерола гидробромида;",
        compound2: "вспомогательные компоненты: бензалкония хлорид, динатрия эдетата дигидрат, натрия хлорид, хлористоводородная кислота 1Н, вода очищенная.",
        
    description:
      "Комбинированный бронхолитический препарат.",
  },
  {
    name: "БЕРОДУАЛ",
    type: "лекарство",
    disease: "Акне",
    group: "Бронхиальная Акне",
    mnn: "ИПРАТРОПИЯ БРОМИД+ФЕНОТЕРОЛ",
    count: "Н АЭРОЗ. ДЛЯ ИНГАЛ. ДОЗ. 20МКГ+50МКГ",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Берингер Ингельхайм Фарма ГмбХ  /  Берингер Ингельхайм Фарма КГ",
        compound1: "действующие вещества: 261 мкг ипратропия бромида моногидрата, в пересчете на безводный ипратропия бромид (250 мкг) и 500 мкг фенотерола гидробромида;",
        compound2: "вспомогательные компоненты: бензалкония хлорид, динатрия эдетата дигидрат, натрия хлорид, хлористоводородная кислота 1Н, вода очищенная.",
        
    description:
      "Комбинированный бронхолитический препарат.",
  },
  {
    name: "БЕРОДУАЛ",
    type: "лекарство",
    disease: "Акне",
    group: "Бронхиальная Акне",
    mnn: "ИПРАТРОПИЯ БРОМИД+ФЕНОТЕРОЛ",
    count: "Н АЭРОЗ. ДЛЯ ИНГАЛ. ДОЗ. 20МКГ+50МКГ",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Берингер Ингельхайм Фарма ГмбХ  /  Берингер Ингельхайм Фарма КГ",
        compound1: "действующие вещества: 261 мкг ипратропия бромида моногидрата, в пересчете на безводный ипратропия бромид (250 мкг) и 500 мкг фенотерола гидробромида;",
        compound2: "вспомогательные компоненты: бензалкония хлорид, динатрия эдетата дигидрат, натрия хлорид, хлористоводородная кислота 1Н, вода очищенная.",
        
    description:
      "Комбинированный бронхолитический препарат.",
  },
  {
    name: "БЕРОДУАЛ",
    type: "лекарство",
    disease: "Акне",
    group: "Бронхиальная Акне",
    mnn: "ИПРАТРОПИЯ БРОМИД+ФЕНОТЕРОЛ",
    count: "Н АЭРОЗ. ДЛЯ ИНГАЛ. ДОЗ. 20МКГ+50МКГ",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Берингер Ингельхайм Фарма ГмбХ  /  Берингер Ингельхайм Фарма КГ",
        compound1: "действующие вещества: 261 мкг ипратропия бромида моногидрата, в пересчете на безводный ипратропия бромид (250 мкг) и 500 мкг фенотерола гидробромида;",
        compound2: "вспомогательные компоненты: бензалкония хлорид, динатрия эдетата дигидрат, натрия хлорид, хлористоводородная кислота 1Н, вода очищенная.",
        
    description:
      "Комбинированный бронхолитический препарат.",
  },
  {
    name: "БЕРОДУАЛ",
    type: "лекарство",
    disease: "Акне",
    group: "Бронхиальная Акне",
    mnn: "ИПРАТРОПИЯ БРОМИД+ФЕНОТЕРОЛ",
    count: "Н АЭРОЗ. ДЛЯ ИНГАЛ. ДОЗ. 20МКГ+50МКГ",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Берингер Ингельхайм Фарма ГмбХ  /  Берингер Ингельхайм Фарма КГ",
        compound1: "действующие вещества: 261 мкг ипратропия бромида моногидрата, в пересчете на безводный ипратропия бромид (250 мкг) и 500 мкг фенотерола гидробромида;",
        compound2: "вспомогательные компоненты: бензалкония хлорид, динатрия эдетата дигидрат, натрия хлорид, хлористоводородная кислота 1Н, вода очищенная.",
        
    description:
      "Комбинированный бронхолитический препарат.",
  },
  {
    name: "БЕРОДУАЛ",
    type: "лекарство",
    disease: "Акне",
    group: "Бронхиальная Акне",
    mnn: "ИПРАТРОПИЯ БРОМИД+ФЕНОТЕРОЛ",
    count: "Н АЭРОЗ. ДЛЯ ИНГАЛ. ДОЗ. 20МКГ+50МКГ",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Берингер Ингельхайм Фарма ГмбХ  /  Берингер Ингельхайм Фарма КГ",
        compound1: "действующие вещества: 261 мкг ипратропия бромида моногидрата, в пересчете на безводный ипратропия бромид (250 мкг) и 500 мкг фенотерола гидробромида;",
        compound2: "вспомогательные компоненты: бензалкония хлорид, динатрия эдетата дигидрат, натрия хлорид, хлористоводородная кислота 1Н, вода очищенная.",
        
    description:
      "Комбинированный бронхолитический препарат.",
  },
  {
    name: "БЕРОДУАЛ",
    type: "лекарство",
    disease: "Акне",
    group: "Бронхиальная Акне",
    mnn: "ИПРАТРОПИЯ БРОМИД+ФЕНОТЕРОЛ",
    count: "Н АЭРОЗ. ДЛЯ ИНГАЛ. ДОЗ. 20МКГ+50МКГ",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Берингер Ингельхайм Фарма ГмбХ  /  Берингер Ингельхайм Фарма КГ",
        compound1: "действующие вещества: 261 мкг ипратропия бромида моногидрата, в пересчете на безводный ипратропия бромид (250 мкг) и 500 мкг фенотерола гидробромида;",
        compound2: "вспомогательные компоненты: бензалкония хлорид, динатрия эдетата дигидрат, натрия хлорид, хлористоводородная кислота 1Н, вода очищенная.",
        
    description:
      "Комбинированный бронхолитический препарат.",
  },
  {
    name: "БЕРОДУАЛ",
    type: "лекарство",
    disease: "Акне",
    group: "Бронхиальная Акне",
    mnn: "ИПРАТРОПИЯ БРОМИД+ФЕНОТЕРОЛ",
    count: "Н АЭРОЗ. ДЛЯ ИНГАЛ. ДОЗ. 20МКГ+50МКГ",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Берингер Ингельхайм Фарма ГмбХ  /  Берингер Ингельхайм Фарма КГ",
        compound1: "действующие вещества: 261 мкг ипратропия бромида моногидрата, в пересчете на безводный ипратропия бромид (250 мкг) и 500 мкг фенотерола гидробромида;",
        compound2: "вспомогательные компоненты: бензалкония хлорид, динатрия эдетата дигидрат, натрия хлорид, хлористоводородная кислота 1Н, вода очищенная.",
        
    description:
      "Комбинированный бронхолитический препарат.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Астма",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Астма",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Астма",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Астма",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Астма",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Астма",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Астма",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Астма",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Астма",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Астма",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Астма",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Астма",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Астма",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Астма",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Астма",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Астма",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Боли",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Боли",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Боли",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Боли",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Боли",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Боли",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Боли",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Боли",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Боли",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Боли",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Боли",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Боли",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Боли",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Боли",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Боли",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Боли",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Боли",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Боли",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Боли",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Варикоз",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Варикоз",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Варикоз",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Варикоз",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Варикоз",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Варикоз",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Варикоз",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Варикоз",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Варикоз",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Варикоз",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Варикоз",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Варикоз",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Варикоз",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Варикоз",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Варикоз",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Варикоз",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Варикоз",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Варикоз",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Геморрой",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Геморрой",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Геморрой",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Геморрой",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Геморрой",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Геморрой",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Геморрой",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Геморрой",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Геморрой",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Геморрой",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Геморрой",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Геморрой",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Геморрой",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Геморрой",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Геморрой",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Геморрой",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Геморрой",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Геморрой",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Геморрой",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головная боль",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головокружение",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головокружение",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головокружение",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головокружение",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головокружение",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головокружение",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головокружение",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головокружение",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головокружение",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головокружение",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головокружение",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головокружение",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головокружение",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головокружение",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головокружение",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головокружение",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головокружение",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Головокружение",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Давление",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Деменция",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },
  {
    name: "КЛАРИТИН",
    type: "лекарство",
    disease: "Депрессия",
    group: "Антигистаминные",
    mnn: "ЛОРАТАДИН",
    count: "ТАБ. 10МГ №30",
    class: "Противоаллергенные препараты",
    img: "/img/items_images/6544_1527245799.5597.jpeg",
    producter: "Байер ЗАО/пр.Шеринг-Плау Лабо Н.В.",
        compound1: "активное вещество: лоратадин 10 мг;",
        compound2: "вспомогательные вещества: лактозы моногидрат 71,3 мг, крахмал кукурузный 18 мг, магния стеарат 0,7 мг.",
        
    description:
      "Хлоропирамин — хлорированный аналог трипеленамина (пирибензамина) — классический антигистаминный препарат, принадлежащий к группе этилендиаминовых антигистаминных препаратов.",
  },


  
];

var url = decodeURI(window.location.href);
var query = url.substring(url.indexOf("=") + 1, url.indexOf("&"));
const queryNumber = parseInt(url.substring(url.indexOf("id=") + 3));
// current item
var itemObjects = arrObjects.filter(item => item.disease == query);
var itemId = itemObjects[queryNumber]; 

// function fillTemplate() {
//   var breadClass = document.getElementById("bread-class");
//   breadClass.innerHTML = itemId.class;

//   var breadActive = document.getElementById("breadcrumb-active");
//   breadActive.innerHTML = itemId.name;

//   var templateName = document.getElementById("temp-name");
//   templateName.innerHTML = item.name;

//   var templateMms = document.getElementById("mms");
//   templateMms.innerHTML = item.count;

//   var infoProducter = document.getElementById("info-producter-text");
//   infoProducter.innerHTML = item.producter;

//   var infoMnn = document.getElementById("info-mnn-text");
//   infoMnn.innerHTML = item.mnn;

//   var infoGroup = document.getElementById("info-group-text");
//   infoGroup.innerHTML = item.group;

//   var infoClass = document.getElementById("info-class-text");
//   infoClass.innerHTML = item.class;

//   var infoDescription = document.getElementById("info-description-text");
//     infoDescription.innerHTML = item.description;
    
//     var compound1 = document.getElementById('info-compound-text1');
//     compound1.innerHTML = item.compound1;

//     var compound2 = document.getElementById('info-compound-text2');
//     compound2.innerHTML = item.compound2;

//     var tempImage = document.getElementById('template-img');
//     tempImage.setAttribute('src', item.img);
// }

// fillTemplate();


// const result = arrObjects.filter(item => item.disease == "аллергия")